[
{
  "id": 3,
  "datum": "2025-06-28",
  "titel": "Kajor föll från himlen i Eksjö – inte första gången i världen",
  "text": "<p>I juni 2025 rapporterades att flera kajor plötsligt föll döda från himlen i Eksjö. Händelsen förbryllade många, och både kommunen och Naturskyddsföreningen har inlett en utredning för att hitta orsaken. Liknande händelser har tidigare inträffat på andra platser i världen – med varierande bakgrund.</p><h3>Australien 2025: misstänkt förgiftning</h3><p>I mars 2025 föll hundratals <em>corella</em>-fåglar från himlen i Newcastle, Australien. Många visade tecken på inre blödningar och svaghet. Miljömyndigheterna misstänker att fåglarna förgiftats avsiktligt. Utredning pågår fortfarande.</p><h3>USA 2010: fyrverkerier orsakade panik</h3><p>På nyårsafton 2010 föll tusentals rödvingade koltrastar döda från skyn i Beebe, Arkansas. Obduktion visade att de dött av kollisioner efter att ha skrämts upp av fyrverkerier. Stress och desorientering tros ha fått fåglarna att flyga in i byggnader och varandra.</p><h3>USA 2020: utmattning efter klimatstress</h3><p>I sydvästra USA upptäcktes hundratusentals döda flyttfåglar under sensommaren 2020. Fåglarna var utmärglade och utmattade. Forskare tror att klimatförändringar, torka och skogsbränder tvingade fåglarna från sina vanliga rutter, vilket ledde till kollaps under flyttningen.</p><h3>Vad kan ha hänt i Eksjö?</h3><p>Utredningen i Eksjö är ännu inte klar, men liknande mönster återkommer: akut stress, förgiftning eller väderpåverkan. Förhoppningen är att analyser av de döda kajorna ska kunna ge svar de närmaste veckorna.</p><p><a href='https://www.smt.se/2025-06-23/dod-kaja-oroar-i-centrala-eksjo' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs mer i Smålands-Tidningen</a></p><img src='https://upload.wikimedia.org/wikipedia/commons/7/7d/Corvus_monedula_-Estonia_-perching_on_a_fence-8.jpg' alt='Kaja på staket' style='max-width:100%; height:auto; margin:1rem 0; border-radius:8px;'>"
},  
{
  "id": 1,
  "datum": "2025-04-29",
  "titel": "Fågelsångsnatten i radio",
  "text": "<p>Natten till lördagen den 17 maj direktsänder Sveriges Radio P1 <strong>Fågelsångsnatten</strong> – ett långt och ovanligt radioprogram med kvitter, knäpp och hoande från fåglar över hela Sverige.</p><p>Från midnatt till gryning blir det livesänd fågelsång, experter i studion och rapporter från naturen. Perfekt för både nattugglor och morgonpigga!</p><p><a href='https://www.sverigesradio.se/artikel/fagelsangsnatten-2025-blir-den-17-maj' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs mer på P1 Naturmorgon Fågelsångsnatten</a></p><img src='https://upload.wikimedia.org/wikipedia/commons/9/93/Luscinia_luscinia_vogelartinfo_chris_romeiks_CHR3635.jpg' alt='Näktergal' style='max-width:100%; height:auto; margin:1rem 0; border-radius:8px;'>"
  },
  {
    "id": 2,
    "datum": "2025-04-28",
    "titel": "Storlommen har landat",
    "text": "En ensam storlom noterades på Mycklaflon. Vi hoppas på fortsatt närvaro!"
  }
]
