[
{
  "id": 1,
  "datum": "2025-04-29",
  "titel": "Fågelsångsnatten i radio",
  "text": "<p>Natten till lördagen den 17 maj direktsänder Sveriges Radio P1 <strong>Fågelsångsnatten</strong> – ett långt och ovanligt radioprogram med kvitter, knäpp och hoande från fåglar över hela Sverige.</p><p>Från midnatt till gryning blir det livesänd fågelsång, experter i studion och rapporter från naturen. Perfekt för både nattugglor och morgonpigga!</p><p><a href='https://www.sverigesradio.se/artikel/fagelsangsnatten-2025-blir-den-17-maj' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs mer på P1 Naturmorgon Fågelsångsnatten</a></p><img src='https://upload.wikimedia.org/wikipedia/commons/9/93/Luscinia_luscinia_vogelartinfo_chris_romeiks_CHR3635.jpg' alt='Näktergal' style='max-width:100%; height:auto; margin:1rem 0; border-radius:8px;'>"
  },
  {
    "id": 2,
    "datum": "2025-04-28",
    "titel": "Storlommen har landat",
    "text": "En ensam storlom noterades på Mycklaflon. Vi hoppas på fortsatt närvaro!"
  },
{
  "id": 3,
  "datum": "2025-06-28",
  "titel": "Kajor föll från himlen i Eksjö – inte första gången i världen",
  "text": "<p>I juni 2025 rapporterades att flera kajor plötsligt föll döda från himlen i Eksjö. Händelsen förbryllade många, och både kommunen och Naturskyddsföreningen har inlett en utredning för att hitta orsaken. Liknande händelser har tidigare inträffat på andra platser i världen – med varierande bakgrund.</p><h3>Australien 2025: misstänkt förgiftning</h3><p>I mars 2025 föll hundratals <em>corella</em>-fåglar från himlen i Newcastle, Australien. Många visade tecken på inre blödningar och svaghet. Myndigheten EPA i New South Wales bekräftade senare förekomst av bekämpningsmedlet fenitrothion i analyserna.</p><p><a href='https://www.theguardian.com/environment/2025/mar/18/newcastle-corella-birds-mass-deaths-suspected-poisoning' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs artikeln i The Guardian</a></p><h3>USA 2010: fyrverkerier orsakade panik</h3><p>På nyårsafton 2010 föll tusentals rödvingade koltrastar döda från skyn i Beebe, Arkansas. Obduktion visade att de dött av kollisioner efter att ha skrämts upp av fyrverkerier. Stress och desorientering tros ha fått fåglarna att flyga in i byggnader och varandra.</p><p><a href='https://en.wikipedia.org/wiki/2010–11_mass_animal_deaths' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs mer på Wikipedia</a></p><h3>USA 2020: klimatstress bakom mass_
  },
]
