[
{
  "id": 1,
  "datum": "2025-04-29",
  "titel": "Fågelsångsnatten i radio",
  "text": "<p>Natten till lördagen den 17 maj direktsänder Sveriges Radio P1 <strong>Fågelsångsnatten</strong> – ett långt och ovanligt radioprogram med kvitter, knäpp och hoande från fåglar över hela Sverige.</p><p>Från midnatt till gryning blir det livesänd fågelsång, experter i studion och rapporter från naturen. Perfekt för både nattugglor och morgonpigga!</p><p><a href='https://www.sverigesradio.se/artikel/fagelsangsnatten-2025-blir-den-17-maj' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs mer på P1 Naturmorgon Fågelsångsnatten</a></p><img src='https://upload.wikimedia.org/wikipedia/commons/9/93/Luscinia_luscinia_vogelartinfo_chris_romeiks_CHR3635.jpg' alt='Näktergal' style='max-width:100%; height:auto; margin:1rem 0; border-radius:8px;'>"
  },
  {
    "id": 2,
    "datum": "2025-04-28",
    "titel": "Storlommen har landat",
    "text": "En ensam storlom noterades på Mycklaflon. Vi hoppas på fortsatt närvaro!"
  },
{
  "id": 3,
  "datum": "2025-06-28",
  "titel": "Kajor föll från himlen i Eksjö – inte första gången i världen",
  "text": "<p>I juni 2025 rapporterades att flera kajor plötsligt föll döda från himlen i Eksjö. Kommunen, länsstyrelsen och Naturskyddsföreningen har inlett en utredning för att hitta orsaken. Liknande händelser har tidigare inträffat både i Sverige och internationellt – med olika förklaringar.</p><h3>Sverige 2024: Bjuv – 40 kråkfåglar dog plötsligt</h3><p>I början av juni 2024 hittades cirka 40 döda kråkfåglar på och kring kyrkogården i Bjuv. Statens veterinärmedicinska anstalt undersökte fåglarna och kunde konstatera att dödsorsaken var en neurotoxisk substans – troligen ett bekämpningsmedel som fångats upp av fåglarna vid konsumtion av maskar i jorden.</p><p><a href='https://www.hd.se/2024-08-02/darfor-dog-plotsligt-40-faglar-pa-kyrkogarden-i-bjuv/' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs mer i Helsingborgs Dagblad</a></p><h3>Sverige 2025: Falköping – stress och nattliga störningar?</h3><p>I början av juni 2025 hittades omkring 100 döda eller döende fåglar, troligen kajor, på en gata i Falköping. En distriktsveterinär togs in för analyser och Länsstyrelsen kallades in. Ornitologen Anders Wirdheim noterade att stress under nattliga störningar kan leda till att kajor kollapsar eller flyger in i hinder i mörkret.</p><h3>Australien 2025: misstänkt förgiftning</h3><p>I mars 2025 föll hundratals <em>corella</em>-fåglar från himlen i Newcastle, Australien. Många visade tecken på neurologiska problem och inre blödningar. New South Wales EPA bekräftade att resultaten visade närvaron av bekämpningsmedlet fenitrothion, vilket ledde till misstankar om avsiktlig förgiftning.</p><p><a href='https://www.theguardian.com/environment/2025/mar/18/newcastle-corella-birds-mass-deaths-suspected-poisoning' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs artikel i The Guardian</a></p><h3>USA 2010: panik av fyrverkerier</h3><p>På nyårsafton 2010 föll tusentals rödvingade koltrastar döda från himlen i Beebe, Arkansas. Veterinärundersökningar visade att fåglarna kolliderat med byggnader och varandra, efter att ha skrämts upp av fyrverkerier.</p><p><a href='https://en.wikipedia.org/wiki/2010–11_mass_animal_deaths' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs mer på Wikipedia</a></p><h3>USA 2020: klimatstress och utmattning</h3><p>I sensommaren 2020 hittades hundratusentals döda flyttfåglar (t.ex. svalor och ugglor) i sydvästra USA. Fåglarna var utmärglade och utmattade efter att ha drabbats av extrem hetta, torka och omfattande skogsbränder under sin migrationsresa.</p><p><a href='https://www.theguardian.com/environment/2020/sep/16/birds-falling-out-of-the-sky-in-mass-die-off-in-south-western-us' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs artikel i The Guardian</a></p><h3>Vad kan ha hänt i Eksjö?</h3><p>Utredningen pågår fortfarande, men experter pekar på återkommande mönster: akut stress, kemisk påverkan eller klimatrelaterade störningar. Förhoppningen är att analyserna från de döda kajorna snart ger tydligare svar.</p><p><a href='https://www.smt.se/2025-06-23/dod-kaja-oroar-i-centrala-eksjo' target='_blank' style='color:#3f5d3f; font-weight:bold;'>Läs mer i Smålands‑Tidningen</a></p><img src='https://upload.wikimedia.org/wikipedia/commons/7/7d/Corvus_monedula_-Estonia_-perching_on_a_fence-8.jpg' alt='Kaja på staket' style='max-width:100%; height:auto; margin:1rem 0; border-radius:8px;'>"
}
   ]
